[ 	{
		"id":"2",
 		"titulo":"La Creación",
 		"contenido":"<p><i><strong>Genesis 1</strong></i></p><p>En el comienzo de todo, <strong>Dios creó</strong> el cielo y la tierra. La tierra no tenía entonces ninguna forma; todo era un mar profundo cubierto de oscuridad, <strong>y el espíritu de Dios</strong> se movía sobre el agua. Entonces Dios dijo: ‘‘¡Que haya luz!’’ Y hubo luz. Al ver Dios que la luz era buena, la separó de la oscuridad y la llamó ‘‘día’’, y a la oscuridad la llamó ‘‘noche’’.&nbsp;</p><p>De este modo se completó el primer día. Después Dios dijo: ‘‘Que haya una bóveda que separe las aguas, <strong>para que estas queden separadas.</strong>’’ Y así fue. Dios hizo una bóveda, y otra parte quedó arriba. A la bóveda la llamó ‘‘cielo’’. De este modo se completó el segundo día.&nbsp;</p><p>Entonces Dios dijo: ‘‘Que el agua que está debajo del cielo se junte en un solo lugar, para que aparezca lo seco.’’ Y así fue. A la parte seca Dios la llamó ‘‘tierra’’, y al agua que se había juntado la llamó ‘‘mar’’. Al ver Dios que todo estaba bien, dijo: <strong>‘‘Que produzca la tierra toda clase de plantas</strong>: hierbas que den semilla y árboles que den fruto .’’ Y así fue. La tierra produjo toda clase de plantas: hierbas que dan semilla y árboles que dan fruto. Y Dios vio que todo estaba bien. De este modo se completó el tercer día.&nbsp;</p><p>Entonces Dios dijo: ‘‘Que haya luces en la bóveda celeste, que alumbren en la tierra y separen el día de la noche, y que sirvan también para señalar los días, los años y las fechas especiales.’’ Y así fue. Dios hizo las dos luces: <strong>la grande</strong> para alumbrar de día y <strong>la pequeña</strong> para alumbrar de noche. También hizo estrellas. Dios puso las luces en la bóveda celeste para alumbrar la tierra de día y de noche, y para separar la luz de la oscuridad, y vio Dios que todo estaba bien. De este modo se completó el cuarto día.</p><p>&nbsp;</p><p><i><strong>Notas explicativas:</strong></i></p><p>Dios creó: &nbsp;<i>Hizo de la nada</i></p><p>Y el espíritu de Dios:&nbsp; <i>Espíritu Santo</i></p><p>Para que estas queden separadas: <i>Para separar las aguas en la tierra de las aguas en la atmósfera.</i></p><p>‘‘Que produzca la tierra toda clase de plantas’’: <i>Vegetales para comer</i></p><p>La grande: <i>El sol</i></p><p>La pequeña: <i>La luna</i></p><p>&nbsp;</p><p><i><strong>Para Pensar:</strong></i>&nbsp;</p><ol><li>¿Qué nos dice la creación acerca de Dios?</li><li>¿Qué evidencias de los efectos del pecado ves en el mundo natural a tu alrededor?&nbsp;</li><li>Otra forma en la que Dios mostró su poder fue al enviar a Jesús para vivir, morir y resucitar por los pecados del mundo. ¿Podemos mostrar nuestro amor por Jesús cuidando todas las cosas que él ha hecho?</li></ol><p>&nbsp;</p><p><i><strong>Para recordar:</strong></i></p><p><i>¡Bendito vosotros de Jehová, que hizo los cielos y la tierra!. Salmos 115:15</i></p>",
 		"fecha":"2020-10-20",
 		"imagen":"2.jpg"
	},
	
	{
		"id":1,
		"titulo":"¡Bienvenidos!",
		"contenido":"<p>¡Hola! Espero te encuentres bien. En este segmento tendrás la oportunidad de tener en tus manos historias bíblicas para que en casa con tu familia puedan tener un buen momento y hacer de Dios su hogar. ¡Espero que sea de bendición!&nbsp;</p><p>¡Dios te bendiga!</p><p><i>Que Dios sea tu hogar.</i></p>",
		"fecha":"2020-10-19",
		"imagen":"1.jpg"
	}
]
