[	
	
	{
		"id":"5",
		"titulo":"¿Dónde te encuentras ?",
		"contenido":"<p>Probablemente el tema te parezca un poco confuso al leerlo a primera vista pero déjame decirte que es muy necesario hacerte esa pregunta en estos tiempos. ¿Dónde me encuentro ahora?&nbsp;</p><p>acompáñame y déjame explicarte brevemente a qué me refiero con esta pregunta.</p><p>Y si analizas muy bien la pregunta a lo mejor se te ocurran otras. Pero cuando planteó esta pregunta estoy hablando de dos cosas:</p><ol><li>Entorno</li><li>Espacio físico</li></ol><p>Iniciaremos desarrollando esta pregunta con el primer punto:</p><p>Entorno: Como seres humanos estamos en constante interacción con los demás, ya sea por alguna red social o personalmente y no siempre eso puede ser bueno para nuestra vida ya que debemos saber que voz estamos <i><strong>siguiendo</strong></i> y <i><strong>escuchando</strong></i>. Hay un versículo que en lo personal de forma implícita nos hace la misma pregunta. ¿Dónde te encuentras? y es el <a target='_blank' href='https://www.biblegateway.com/passage/?search=Salmos%201&amp;version=TLA'>Salmos 1:1 TLA</a></p><p><i>Dios bendice a quienes no siguen malos consejos ni andan en malas compañías ni se juntan con los que se burlan de Dios.</i></p><p>Me gusta como lo presenta esta versión, en la primera parte dice: <i>Dios bendice a quienes no siguen malos consejos; </i>esta parte aborda la pregunta de&nbsp; ¿qué voz estás siguiendo? y es bien importante que te hagas esa pregunta, en esa parte habla de que voz estás <i><strong>siguiendo </strong></i>y el escritor sabe que siempre habrán malos consejos pero es decisión nuestra si la <i><strong>seguimos</strong></i> o no. Así que te invito a que analices muy bien donde te encuentras.&nbsp; No hay duda de que Dios quiere lo mejor para tu vida pero debes hacer algo primero y es dejar de <i><strong>seguir</strong></i> esas voces que te llevan a malos consejos como dice el texto. Mira tu entorno y reflexiona ¿qué personas me guían a malos consejos?.</p><p>Espacio físico: El segundo punto es el espacio físico. Cuando hablo de espacio físico me refiero al lugar donde te encuentras ahora mismo. A lo mejor estás leyendo esto en tu casa, trabajo, restaurante etc. Sea donde estés es importante ponerle atención a la segunda parte del versículo que estamos abordando: <i>ni andan en malas compañías ni se juntan con los que se burlan de Dios.</i></p><p>Esto puede tener algún parentesco con lo dicho anteriormente pero lo cierto es que no es igual. La primera parte nos habla de <i><strong>seguir</strong></i> y este segundo punto habla de <i><strong>estar </strong>o<strong> andar </strong></i>como lo menciona esta versión y es importante que veamos donde nos encontramos; hay una historia en la biblia que me llama mucho la atención y es la historia del hijo pródigo, y es que el hermano mayor estaba inconforme con la decisión que el padre había tomado a cerca del hermano menor pero el hermano mayor estaba con su padre pero no disfrutaba a su padre. Y eso es lo que te quiero animar a que veas, podemos creer que tenemos una relación con Dios pero al final nuestro corazón <i><strong>está</strong></i> o <i><strong>anda</strong></i> con malas compañías.</p>",
		"fecha":"2020-09-30",
		"imagen":"5.jpg"
	},	
	{
		"id":"4",
		 "titulo":"El Corazón de la Biblia",
		 "contenido":"<p><i><strong>La Escritura es la fuente de la victoria espiritual.</strong></i></p><p>Muchos cristianos luchan con la derrota espiritual o los pecados recurrentes porque no han aprendido a aplicar los principios bíblicos a situaciones específicas.&nbsp;Quizás no conocen la voluntad de Dios porque no han madurado en la Palabra.&nbsp;O tal vez ellos saben lo que Él espera de ellos pero desatienden Su consejo.&nbsp;En cualquier caso, el resultado es el mismo.</p><p>Jesús mismo repelió los ataques de Satanás al citar porciones específicas de las Escrituras que se aplicaban a tentaciones específicas (&nbsp;<a target='_blank' href='https://www.biblegateway.com/passage/?search=Mateo%204:1-11&amp;version=RVR1960'>Mat. 4: 1-11&nbsp;</a>).&nbsp;Conocía la Palabra, la creía y se negaba a comprometer sus principios.&nbsp;Al hacerlo, Él estableció un patrón que debemos seguir.</p><p>Usando un lenguaje metafórico, el apóstol Juan enfatizó la prioridad de la Palabra cuando describió tres niveles de madurez espiritual: niños, jóvenes y padres.&nbsp;En&nbsp;<a target='_blank' href='https://www.biblegateway.com/passage/?search=1%20Juan%202:13-15&amp;version=RVR1960'>1 Juan 2:13</a>&nbsp;dice: 'Les escribí, hijos, porque conocen al Padre'.&nbsp;Los hijos espirituales aún no han madurado en su fe, pero saben quién es su Padre Celestial.&nbsp;Ellos saben que pertenecen a Dios.</p><p>Juan continúa: 'Les he escrito, jóvenes, porque son fuertes, y la palabra de Dios está en ustedes, y han vencido al maligno' (v. 14).&nbsp;Los jóvenes espirituales son saludables, vibrantes y agresivos porque la Palabra permanece en ellos: ha encontrado un hogar en sus corazones.&nbsp;Son victoriosos sobre el maligno porque su doctrina es sólida y han cultivado la sabiduría y el discernimiento espirituales (&nbsp;<a target='_blank' href='https://www.biblegateway.com/passage/?search=Filipenses%201%3A9&amp;version=RVR1960'>Fil. 1: 9&nbsp;</a>).&nbsp;Reconocen las mentiras de Satanás y las rechazan.</p><p><a target='_blank' href='https://www.biblegateway.com/passage/?search=1%20Juan%202%3A14&amp;version=RVR1960'>Primera de Juan 2:14</a>&nbsp;dice: 'Les he escrito a ustedes, padres, porque conocen a Aquél que ha sido desde el principio'.&nbsp;Los padres espirituales tienen una relación profunda y madura con Dios que viene de un tiempo prolongado en la oración y la Palabra.</p><p>¿Cuál de esos términos te describe mejor: hijo espiritual, joven o padre?&nbsp;¿Qué cosas específicas puedes hacer hoy para avanzar hacia una vida cristiana más madura y victoriosa?</p><p>Pídale a Dios que lo ayude a amarlo más profundamente y que conozca su Palabra más completamente.&nbsp;Ahí está la clave de la victoria espiritual.</p>",
		 "fecha":"2019-07-12",
		 "imagen":"4.jpg"
	},
	{
		"id" : 
			"3",
		"titulo": 
			"Jesus Tu Unico Camino",
		"contenido": 
			"<p><strong><br /></strong>No luches por permanecer en El, ni te esfuerces por llevar fruto. Solo deja que Jes&uacute;s te una a si, como el p&aacute;mpano a la vid. La uni&oacute;n con El sera tan sencilla, tan profunda, tan firme, que su vida reemplazara la tuya, y su amor fluir&aacute; por medio de tu ser. E. Cowman.</p><p>El fruto es resultado de vivir en Dios. Es su vida que fluye dentro de nosotros; es el resultado de nuestro sometimiento a su poder. De ninguna manera es el resultado de nuestros esfuerzos y luchas. En los valles valdenses, Italia, las vides se hacen crecer sobre grandes cruces de madera, y en septiembre la vista se deleita al verlas cargadas de uvas. Las ramas se extienden por los brazos de la cruz, de modo que reciben cada gota de lluvia y cada rayo de sol. Creo que estas ramas no est&aacute;n tan conscientes de la cruz, como lo est&aacute;n del calor, la vida y el gozo de producir fruto. Esta es una par&aacute;bola de la vida cristiana. Explica el gozo y la paz de la iglesia primitiva tambi&eacute;n en la persecuci&oacute;n. Se hab&iacute;a dado a otro. El yo estaba crucificado con cristo y el resultado natural era gozo y fruto, tal como sera en nuestros d&iacute;as si escondemos nuestras vidas con Cristo en Dios.</p><p>La rendici&oacute;n incondicional al Se&ntilde;or nos lleva a una unidad completa con Cristo, de modo que permanecemos en El y El en nosotros, lo que nos permite caminar con humildad entre nuestros semejantes. Nos coloca en dulce comuni&oacute;n con El y con los que son suyos. Mientras esperamos su glorioso retorno tenemos el privilegio de vivir su vida, de recibir de El, el crecimiento, el alimento y la fortaleza, de ser llenos continuamente de su Esp&iacute;ritu y de su presencia. Lo que corresponde por nuestras parte es entregarnos a El, reconociendo nuestra propia indignidad, y permanecer siempre en El.</p><p><strong>&iexcl;&iexcl;Dios te bendiga!!</strong></p>",
		"fecha":
			"2019-06-12",
		"imagen":
			"3.jpg"
	}, 
	{
		"id" : 
			"2",
		"titulo":
			"Tu Mejor Decisión",
		"contenido":
			"<p>T&uacute; te preguntar&aacute;s cu&aacute;l ser&aacute; tu mejor decisi&oacute;n que has tomado o que tomaras, ya que a cada momento tomamos decisiones ya sean relevantes o irrelevantes, y la verdad no seria mal si tu te pones a pensar en eso, pero no se tu pero yo aveces pienso mucho en algunas decisiones que tomo y al final mi respuesta a esa decisi&oacute;n es muy sencilla y en cada momento tenemos decisiones que nos est&aacute;n esperando adelante para ver que podemos hacer con ellas y muchas veces nos sentimos confundidos de tomar decisiones o a veces ni las queremos tomar pero nuestra obligaci&oacute;n es de enfrentarlas. Y te quiero hablar de una decisi&oacute;n que cambio mi vida completamente la cual no todas las decisiones que tomas cambian tu vida, si afectan pero no cambian tu camino y esa decisi&oacute;n fue la de seguir a Jes&uacute;s, para vos puede ser una decisi&oacute;n normal como las otras o incluso no te puede ni importar, pero te quiero decir algo que si tu tomas esa decisi&oacute;n de darle tu vida a Jes&uacute;s no solo tomaras esa decisi&oacute;n y ya, &iexcl;no! esa desicion que tomes te llevara a muchas cosas que vos no te imaginas y seras alguien que en cada momento que tome decisiones tu final sera feliz, solo es que tomes la mejor decisi&oacute;n de entregarle tu vida a Jes&uacute;s y veras que esa decisi&oacute;n fue la mejor de tu vida.</p>",
		"fecha":
			"2019-05-12",
		"imagen":
			"2.jpg"
	}, 

	{
		"id" : 
			"1",
		"titulo":
			"Tu Mejor Amigo",
		"contenido":
			"<p>&iexcl;&iexcl;Hey!! si, tu que estas leyendo esto, permitime hablarte de alguien que es mas que un amigo, pueda ser que tengas ya amigos o no, pero te quiero hablarte de alguien especial que no es como una amistad normal que en alg&uacute;n momento puede terminar &iexcl;no! esa amistad que el te ofrece nunca se termina, tu crees que se termina como cualquier otra amistad pero el nunca te deja, para el tu sigues siendo su amigo. Ac&eacute;ptalo como tu amigo y veras que el nunca se ira aunque tu lo dejes en momentos dif&iacute;ciles el siempre permanecer&aacute;.<strong> &iexcl;&iexcl;Jes&uacute;s es tu mejor amigo!!</strong></p><p><em><strong>Ya no os llamo siervos, por que el siervo no sabe lo que hace su se&ntilde;or, pero os he llamado amigos, porque os he dado a conocer todo lo que o&iacute;do de mi padre. Juan 15:15</strong></em></p>",
		"fecha":
			"2019-04-12",
		"imagen":
			"1.jpg"
	}
]
